Repository: Amir-Golmoradi/Flutter_Market
Catalog: lib/config/l10n/app_*.arb
Languages: fa

source: Easy Buying and Selling
fa: آسان خرید و فروش کن

# expertise
source: Expertise Matters
fa: تخصص حرف اول رو میزنه

source: Matters
fa: تخصص

source: Everything
fa: همه چی

source: is
fa: هست

source: here
fa: اینجا

# trust_country
source: Trust in country
fa: اعتماد به کشور

source: Next
fa: برو بعدی

source: Welcome
fa: خوش اومدی

source: Search
fa: جست و جو در

source: in
fa: در

source: Special Offer
fa: پیشنهاد ویژه

source: Products
fa: محصولات

source: Best Sellers
fa: پرفروش

source: Digital Goods
fa: کالا دیجیتال

source: View All
fa: مشاهده همه

source: Home
fa: خانه

source: and
fa: و

source: Kitchen
fa: آشپزخانه

source: Categories
fa: دسته بندی

source: Fashion
fa: مد

source: Clothing
fa: پوشاک

# lowest_price
source: Specialized buying and selling app at the lowest price
fa: اپلیکیشن تخصصی خرید و فروش کالا و نازل ترین قیمت

# fast_easy
source: Fast and easy buying and selling with a strong support team
fa: خرید و فروش سریع و آسان همراه با تیم پشتیبانی قوی

# sale_click
source: Register and buy and sell wholesale with just one click
fa: ثبت و خرید و فروش عمده تنها با یک کلیک

# country_support
source: All costs are used to support our beloved country
fa: تمامی هزینه ها برای پشتیبانی از کشور عزیزمان مصرف میشود
